{
  "content": "上周拔了颗智齿，今天去拆线，本来想省事（去拔牙的医院要一个小时），就去了最近的社区医院，结果社区医院说没有设备，叫我去2公里外的牙防所，我坐公交到了牙防所，牙防所说牙不是他们拔的，他们不负责拆线，让我去500米外的综合医院看看，我又气喘吁吁跑到那家综合医院，综合医院也说不是自家拔的牙不负责拆线……最后我还是坐车去了最初的医院，前后花了2个多小时……那个医生就拿把小剪刀（类似的工具）剪了一下，夹住拉了一下，前后几秒钟就完事了……好气啊", 
  "author": "玖蓝忧姬"
}
{
  "content": "现在店里有个女的，买笔记本，说有的本子装订不好会裂开，我给她拿质量好的，有胶有缝线。她在一页一页翻，一页一页一页仔细检查，快五分钟了，跟看书似的，，，，", 
  "author": "吃了两碗又盛"
}
{
  "content": "我有个舍友就是…每次洗完澡都会跟我们说她没穿内裤，然后早上跑操的时候她也会说  诶 我没穿内裤呐………emmm关键是她穿的牛仔裤", 
  "author": "骑着二哈啃黄瓜"
}
{
  "content": "闺女在书房喊到妈妈快来我有一道题不会。然后我去倒垃圾经过书房时隐约听见了他俩的对话。我闺女:妈妈你不是想买化妆品和首饰吗?我想买好吃的好玩的，我们一起去找爸爸要，爸爸要是不买。我就说上次爸爸来学校接我时带着一个漂亮阿姨，你就假装相信和他闹。我媳妇:好的我是不是应该假装没听见这段对话配合她俩演戏啊…………", 
  "author": "〈女监狱〉男监狱长…"
}
{
  "content": "小时候骗麻麻说没钱是为了那5毛一包的辣条，现在跟麻麻说没钱是真的没了", 
  "author": "审死关"
}
{
  "content": "某男睡了一个有男友的女孩，女孩问某男为什么不娶她，某男回答:我偷吃了人家的饭已经很过分了，难道还要把人家的锅也端走？", 
  "author": ".0度"
}
{
  "content": "老婆有几个关系很好的闺蜜，经常来家里做客，她们都喊老婆作“航空母舰”，我一直以为是霸气、大气的意思。今天才知道，这个外号的意思是：会移动的飞机场。", 
  "author": "挖鼻孔的老虎"
}
{
  "content": "“有一次，有位大哥跟我分享了他的人生秘籍。。其中一条，他说:‘追女孩， 屡试不爽的一个技巧就是，相处的前三个月，心里想着:你是她爸爸。", 
  "author": "亲爱的不二～"
}
{
  "content": "老婆把我藏的烟酒找到了，全给没收，晚上没有酒喝真的难受，我在沙发上显得很惆怅。　　儿子看到我不开心，打开自己的书包拿出一百块钱悄悄给我。　　我很感动，刚想接钱，突然醒悟道:“小子，你这钱打哪里来的，是正经的收入不？”　　儿子说绝对正经，刚从爷爷家回来，凭本事挣得。　　我说你挣了多少，这小子又拿出来一百五，在面前臭嘚瑟。　　我说你才两天，怎么挣了这么多？　　儿子解释道:“我刚去的时候，帮爷爷悄悄买烟买酒，爷爷奖励我五十，然后我把爷爷藏酒藏烟的地方告诉我叔，我叔悄悄拿走了，分给我五十，我\n…\n\n\n查看全文", 
  "author": "星劫"
}
{
  "content": "一句话简短不割，，，，，，，我一读幼儿园的侄子叫我一读六年级的侄女叫做老太婆", 
  "author": "都是朕的江山！"
}
{
  "content": "同事们在讨论俯卧撑“我能做四五十个。”“厉害啊！”“我老公能做一百多吧！”“太牛B了！”旁边一帅帅的单身男同事轻描淡写一句:“我每天起来都两百俯卧撑才来上班。”腐女们对视一眼异口同声地喊到:“太浪费了！”", 
  "author": "鱼歌浅唱"
}
{
  "content": "逛超市的时候一个大姐的包碰到了小儿子大姐:对不起，小朋友！过了几秒小儿子突然拉着我又追上了那个大姐:姨，你可不可以再碰我一下大姐:我已经说过对不起了，还不行？小儿子:我刚才忘了说没关系了！", 
  "author": "捉女妖的天师"
}
{
  "content": "小时候，大中午，路上没什么人，都午睡去了，我跑出来玩。走到邻村村东头大榕树下突然肚子不舒服，走不动了，我只好蹲在大榕树下就地解决。拉肚子了，我脚都蹲麻了，我抓着一条绳子想站起来，没想到那条绳子上面连着一口钟。我还没站起来钟咚的一声敲响了，而我肚子又一股滚痛，我只好又蹲下，拽着绳子又咚的敲了一下。我觉得好玩，咚咚咚咚咚又急又狠的敲着玩。我还没拉完，全村人都过来了，连狗都跑过来围着我。一位老爷子张着只剩一颗牙的嘴，含糊的问：“小娃子，你弄啥呢，大中午睡着觉，你把叫全村人过来？\n…\n\n\n查看全文", 
  "author": "我是猩人"
}
{
  "content": "我和闺蜜去泡温泉，看见一个没人的高温池子，我拉着她就进去了，深呼吸后，用池水舒服的洗了把脸，和闺蜜正说笑中，旁边一个四五岁左右的小男孩指着我们，对妈妈说：妈妈，我刚对着这个水池撒了泡尿，两个阿姨就进去了！我擦……[笑哭]", 
  "author": "醉酒舞剑砍疯子."
}
{
  "content": "糗友里有牙医吗，打听一下，小孩子门牙磕断了，牙根还在，还能在长吗？(不是乳牙)谢谢", 
  "author": "梦想是做贼"
}
{
  "content": "跟老婆商量好去她娘家的时间，老丈人打电话来，要我们带两千块一条的烟，两千块一对的酒带去。说实在的我很不悦，也不能说，托朋友搞到了烟买好了酒，到丈人家时，隔壁张大爷在屋里喝茶。从老丈人家出来，他抱着一个纸箱给我：“嘿嘿，你买的东西比老张头家女婿买的还好还贵，看他以后还嘚瑟不，快带回去，元宵节再把这些带过来看我！”", 
  "author": "天涯明月刀。"
}
{
  "content": "食堂吃午饭，我开玩笑说:我爸妈不爱我了，我过年值班不能回家，二老都没问过我。同事:可能你爸妈以为你会回去的。我:他俩不会这样想的，我一直就像个放养的孩子一样。“那你要不要回去确认一下，你是不是他们亲生的？”食堂阿姨突然在旁边说道。", 
  "author": "半截烟云"
}
{
  "content": "哥哥是个戏精～前几年他刚参加工作，几乎每天都能跟女上司做同一趟地铁上下班。终于有一天他迟到了，在地铁上被女上司抓个现行。到了公司后，女上司冷冷的说他这个月全勤奖没了，哥哥马上借机表白说，前一晚知道女上司在加班，今天肯定会晚去，为了多看她一会，故意迟到的……嗯，那个女上司现在我嫂子……", 
  "author": "偷惢"
}
{
  "content": "包包子吃，我逗趣，找了几个硬币，准备包包子里去，外甥女闹着硬币给她包，我笑着答应了。晚上吃包子，老妈一咬，不对劲，吐出来一看，一张咬烂的百元大钞！外甥女开心地叫：恭喜外婆中奖了，舅舅太小气了，找几个硬币糊弄我们，我从他钱包里拿了一千块钱包了进去！", 
  "author": "醉酒提剑捉泥鳅"
}
{
  "content": "近乡情怯啊！这不刚到村口，遇到一好哥们儿，停下来寒暄几句，问他近来可好？～“别提了！大小子女朋友换了一茬又一茬，就他妈不肯结婚！气死我了！&amp;#＄……对不住！我把这茬儿给忘了！真不是故意的！都怪我！你真～还没～搞上对象？……”", 
  "author": "匿名用户"
}
{
  "content": "佛系人生的依次四个阶段：接受父母是平庸的人，接受自己是平庸的人，接受配偶是平庸的人，接受孩子是平庸的人[捂脸]", 
  "author": "包袱侠"
}
{
  "content": "我一同村的哥们儿，年轻时胸口纹了只苍狼，结果他女儿看见就哭，他一咬牙找师傅给改成了小猪佩奇，还是烫了卷发的那种……所以男人要么不爱，一爱就是倾尽所有", 
  "author": "骑着二哈啃黄瓜"
}
{
  "content": "回家过年，买了一条好烟，晚上给老爸一包，跟他嘚瑟：这烟您没抽过吧？99一包呢！老爸接过来看一眼：99一包啊？一条999啊？那我要问你要一条你给吗？我知道老爸舍不得抽这么贵的烟，故意装大方：那必须啊，您是谁啊，我爸啊，这一条烟您拿走，我送您了，我明儿个再去买！老爸开心地笑：谢谢儿子了啊，你明天就别出去买了，我这卖给你，900就好，给钱吧！", 
  "author": "雷霆万钧～"
}
{
  "content": "今天堂妹来到我家哭哭啼啼说到:我和男友分手了！我刚要安慰她！我闺女在旁边嘚瑟:贝姑姑别哭了，不就是男朋友吗！我多的很分你几个。堂妹没好气的跟我闺女说到:去去一边去，你姑姑我喜欢的是老鹰，不是你认识的那帮小鸡仔", 
  "author": "〈女监狱〉男监狱长…"
}
{
  "content": "已经结婚三年了，还没小孩，经检查是媳妇输卵管弯曲，几个月前做了输卵管的手术～～～这是背景。今天师弟发信息说他媳妇生了，问我的咋样了，我告诉他还没呢。然后他就安慰我说：好事多磨，别急！我很自然地给他回：有道理，确实是好事多磨，我这都快磨破了！……唉，节操早就无影无踪了", 
  "author": "加利利0394"
}
