{
  "content": "去年夏天回老家把养的二哈也带回去了，因为太皮了就栓在俺妈种的黄瓜架上了，～咯～咯～咯～那天下午一个美女同学骑自行车来找我玩，闲来无事我俩个人开瓶红酒不够喝，又喝点啤酒，不知不觉中都喝醉了，这时候桌子上的黄瓜吃完了，女同学非要自己去黄瓜架上自己去摘，我拦不住就跟她就跟着她一起出去了，到黄瓜架子那里摘个黄瓜就肯了起来，，边肯边说我先骑车走了哈，刚说完就解开二哈的链子骑了上去还不忘肯了口黄瓜，，，第二天全村的人都问我（骑着二哈啃黄瓜）那个女的是谁？", 
  "author": "红糖暖胃不暖～"
}
{
  "content": "玩游戏，很久没联系的初恋女友忽然邀请我组队，组就组呗，估计她是心情不好啥的，反正我也不说话，陪她玩了半夜，还带她吃了两把鸡。第二天晚上，她又组我，有些不对劲啊？我神不守舍的又陪她玩了半夜。第三天晚上她又组我，打了两把忽然明白了过来，开语音喊，“小屁孩儿，谁让你拿你妈妈的手机玩的！”", 
  "author": "双手发抖"
}
{
  "content": "闺蜜喊我出去走走，我说下雪了，外面凉。她说下刀子也要出去，因为她在家待不下去了原来她带着孩子回娘家，她妈觉得娃的刘海有点长，顺手就给剪了，现在她弟媳妇正在家里哭，说没出正月呢，埋怨老太太要害自己儿子……", 
  "author": "胖香"
}
{
  "content": "男友学自由搏击，教练示范被人从后抱住该怎么回击，先说弯腰从胯下掏对方的腿，男友问：弯不下腰咋办？教练说用脑袋往后撞，男友又问：万一脑袋也不能动呢？教练说，用嘴！男友懵逼：去咬？教练：骂他玛币……", 
  "author": "(糗名昭著)~魅儿…"
}
{
  "content": "女同事今天给我电话：明天我值班，你明天干嘛？哎、、、我语文学的不好、你到底说的啥意思啊……", 
  "author": "一言不合就拔枪"
}
{
  "content": "《流浪地球》观后感，好莱坞的科幻灾难片都是造一太空船，诺亚方舟直接把人类带走，我国却是连地球一起带走，从这就可以看得出我国民对不动产的钟爱[捂脸][捂脸][捂脸]，不动产怎么说扔就扔呢？", 
  "author": "有意大利炮二营长"
}
{
  "content": "一兄弟到兄弟单位办事，要我帮忙……一会兄弟单位的来电话:正哥，你以后什么事不要给我电话，你那朋友太嚣张，大厅大喊大叫，还骂人……一会办事的兄弟电话也来了:正哥，你面子不好使啊，没人鸟我……", 
  "author": "无书斋主"
}
{
  "content": "小李心血来潮，把一段岛国片的啪啪高潮部分输入老婆的手机，可以语音拨号自己的手机。　　结果，他老婆偷情的时候，语音拨号被启动了，呼叫到他手机上，当时他的脸就绿的……", 
  "author": "星劫"
}
{
  "content": "在公司上厕所的时候打王者，擦屁股的时候刚好打团，擦了一半的纸没扔，放地上，想着打完团接着擦，结果团完以后，我另外抽了张新的纸擦，看到地上那张我瞬间忘记用过了，以为是我掉了，然后捡起来放兜里了，下午我后面的男同事问我要纸擦鼻涕，我把兜里的纸给他了……你们能想象到他打开纸的瞬间看到里面一包屎那惊讶的表情吗！", 
  "author": "骑着二哈啃黄瓜"
}
{
  "content": "明天就要去重庆上班了，今天想出去睡，妹纸一直催我快点出去，我惶恐了！就知道没好事，刚出门口就听她说她要把我所有衣服藏起来，心里刚想着她可能是舍不得我走，结果后面接着一句，这样我就有好多衣服穿了！老妹啊！你喜欢你倒是给我说丫！", 
  "author": "—将来"
}
{
  "content": "我们公司有个规定:哺乳期的妇女三点就可以下班我正在车间巡查，宝妈周丽电话打来了，可她就在我前面不远处啊，我接通后问她:什么事过来说，你这不正看着我吗周丽:老大马上三点，我要准备回家了。我每次去跟你请假的时候，你都偷瞄我……我勒个去[捂脸][捂脸][捂脸]", 
  "author": "奔跑的小土狼"
}
{
  "content": "堂姐刚买的电 动 车，车型有点小，昨天拉我和小妹一起出去吃饭，三人坐得极为艰难。尤其是吃饱饭后，在返回的途中，坐在中间的小妹不乐意了，她说:云姐姐，你把肚子收一收，我要被你俩挤吐了……", 
  "author": "半截烟云"
}
{
  "content": "节后上班打扫卫生！一大堆没用的东西要处理，叫来了收购废品的大哥。李姐看这个不舍的扔，看那个不舍的扔，但她不说不舍的，说收购废品的大哥不要！老马不耐烦的说:收购废品收购废品！除了人不要，什么都要！收购废品的大哥笑了:人也要，你们处理谁？…~", 
  "author": "绦子"
}
{
  "content": "我亲眼看见的，闺女站在饮水机前说倒水给我喝，冷水放半杯，再一点点加热水，加点她尝点，我知道她是尝冷热，可是尝一口再吐进去我就不明白啥意思了！", 
  "author": "胖香"
}
{
  "content": "讲个我同事的和小顾客的对话芊芊（顾客）说：小姨，你为什么没有男朋友？我：……芊芊：小姨，你看着别人秀恩爱，你吃狗粮，你开心吗？我：……（芊芊，你让阿姨情何以堪？）", 
  "author": "待我军临城下"
}
{
  "content": "镇上有个女的，习惯性离婚，过着过着就跟别人跑了，每一家都留下一个或者两个孩子，但是还不跑远，抬头不见低头见的。我不明白为什么这样还有人要她，媳妇说:还好吧，孩子留下来对他爸也是个心灵寄托，总比打一辈子光棍强。我去，这么解读还整出为人民服务的意思来了！", 
  "author": "吃了两碗又盛"
}
{
  "content": "跟男朋友出去玩儿，玩累了又不想在外面吃饭，就跟男友说“去你家吧，你妈妈做的饭好吃，尤其是红烧排骨做得好。。”男友打了一个OK的手势就给他妈打电话“妈，我待会儿回家吃饭，，”电话那头他妈楞了一下说“你哥哥嫂子都在，今天别带你女朋友过来了，我怕她又跟上一次一样跟你侄儿抢排骨吃…”我……", 
  "author": "笨小子，说宠我"
}
{
  "content": "高中要分科，需要身份证，上午带儿子去办身证。见一小伙子也在办，录指纹时他连续几次都没有录好，我在边上看他录不好，就对办证女民警说：是不是录指纹的仪器有问题？姑娘盯着电脑头也没抬说道：仪器没问题，是他单身久了，手没洗干净就来了。就见小伙子脸红了，边上的几个人都笑了。", 
  "author": "聊天不撩妹子"
}
{
  "content": "今天老爸和老妈吵架了，我去房间里安慰老妈，然后，就想开个玩笑，逗老妈说：“天天吵吵，为啥不离婚？”      结果，老妈来了句，“我跟你爸商量过，在怎么也不能离婚，因为，我和你爸谁都不想要你的抚养权”。……", 
  "author": "晴～风"
}
{
  "content": "我相信我们还会再见，我相信我会一直想念，我相信我们都会很好，我相信我相信的一切，变成火焰，照耀彼此的脸茫茫人海相互看见。", 
  "author": "逐鹿中原，"
}
{
  "content": "和男友去溜冰，到地方后人可多了，许多小情侣都让男朋友拽着玩……经过我苦苦哀求，男友咬牙答应了我，他在前面，我蹲在后面，死 死 拽着丫衣服，然后喊道：“走你…”男友卯足了劲，用力的一拉，我纹丝不动，男友脚底一滑……丫浑圆的大屁股结结实实坐在了我脸上……", 
  "author": "素·敵"
}
{
  "content": "我正忙做饭，男朋友忽然抱住我的腰，头搭在我的肩膀上，用低沉得嗓音凑近我耳根哈着气问一句“干嘛呢？，不禁心跳加快，呼吸加喘，这死鬼越来越会玩，打算。。。磨磨蹭蹭，哼哼唧唧干嘛，饭做好没？都快饿死啦，男朋友嫌弃道。。。。", 
  "author": "骑着二哈啃黄瓜"
}
{
  "content": "节后第一天上班，踏上公交车的一刻竟然有种老友重逢的感觉，连女司机都冲我笑的春光灿烂，哈哈哈！刚坐稳忽然意识到刚才公交车女司机声音很熟悉啊！走回去一看，果然还是老司机:老姐你春节吃的什么啊？几天不见你怎么这么胖了啊？…司机老姐的脸顿时阴沉下来，我知道说错话了，赶紧补救:我的意思是你怎么这么富态了啊？…~", 
  "author": "绦子"
}
{
  "content": "你们知道没有暖气的室内3度有多冷吗？盖着8斤的大棉被，脚还是冰冰凉的，最后还得缩起来，悄悄放我11个月儿砸的小肚皮那里暖着……", 
  "author": "蜜mora"
}
{
  "content": "刚刚有个人开车撞到了门口吃饭人停的电动车，然后副驾驶下来个女的看了看自己的车，然后电动车挡板撞裂了，下来就趾高气昂的说车放这什么什么，然后说，你说怎么办吧，赔多少钱。然后电动车的人就说你让驾驶员下来，女的就开始比叨比叨，说我能代表他什么什么的。被撞电动车那个是个农民工，一直让驾驶员下来，说了很久，驾驶员也没下来，也没说一句话。，后来那个人也就是让她倒了个歉，就让他们走了，真讨厌这种人，特别是那个男的，开车技术不咋地还没礼貌，出了事就把媳妇推出去解决，全程不露面，就好像出来说句话会丢多大脸一样，这\n…\n\n\n查看全文", 
  "author": "情深则不寿"
}
